/* No comment provided by engineer. */
"Icon Hidden" = "Ikona skrytá";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Restore Now" = "Obnoviť teraz";

/* No comment provided by engineer. */
"To restore %@ to the menu bar, relaunch it from the Applications folder." = "Ak chcete obnoviť %@ v lište, znova ho spustite z priečinka Aplikácie.";
